[
  {"q":"Jika kamu memecahku, aku berhenti bekerja. Apakah aku?","a":["Telur"],"hint":"Rapuh tapi bergizi"},
  {"q":"Aku punya leher tapi tidak punya kepala. Apakah aku?","a":["Botol"],"hint":"Biasa berisi cairan"},
  {"q":"Aku bisa terbang tanpa sayap, menangis tanpa mata. Apakah aku?","a":["Awan"],"hint":"Di langit"},
  {"q":"Semakin diambil, semakin besar aku. Apakah aku?","a":["Lubang"],"hint":"Ada di tanah"},
  {"q":"Aku selalu di depanmu tapi tidak pernah bisa kamu lihat. Apakah aku?","a":["Masa Depan"],"hint":"Waktu"},
  {"q":"Benda apa yang semakin banyak dicuci semakin kotor?","a":["Air"],"hint":"Benda cair"},
  {"q":"Jika lima kucing menangkap lima tikus dalam lima menit, berapa kucing yang dibutuhkan untuk menangkap 100 tikus dalam 100 menit?","a":["Lima"],"hint":"Kecepatan sama"},
  {"q":"Apa yang bisa naik tapi tidak pernah turun?","a":["Umur"],"hint":"Selalu bertambah"},
  {"q":"Aku berjalan tanpa kaki, terdengar tanpa suara. Apakah aku?","a":["Angin"],"hint":"Bisa terasa"},
  {"q":"Satu tahun ada 12 bulan, tapi berapa bulan yang memiliki 28 hari?","a":["Semua"],"hint":"Coba pikir lagi"},
  {"q":"Apa yang punya gigi tapi tidak bisa makan?","a":["Sisir"],"hint":"Untuk rambut"},
  {"q":"Apa yang memiliki kepala dan ekor tapi tidak memiliki tubuh?","a":["Koin"],"hint":"Dua sisi"},
  {"q":"Apa yang basah ketika mengeringkan sesuatu?","a":["Handuk"],"hint":"Di kamar mandi"},
  {"q":"Apa yang punya tangan tapi tidak bisa bertepuk?","a":["Jam"],"hint":"Menunjukkan waktu"},
  {"q":"Aku bisa menulis tapi tidak bisa membaca. Apakah aku?","a":["Pulpen"],"hint":"Berisi tinta"},
  {"q":"Aku memiliki banyak kunci tapi tidak bisa membuka pintu. Apakah aku?","a":["Piano"],"hint":"Alat musik"},
  {"q":"Kamu bisa memegangku tapi tidak bisa melihatku. Apakah aku?","a":["Napas"],"hint":"Kehidupan"},
  {"q":"Apa yang punya mata tapi tidak bisa melihat?","a":["Jarum"],"hint":"Di mesin jahit"},
  {"q":"Aku datang sekali dalam seabad, dua kali dalam seminggu, tapi tidak pernah dalam sehari. Siapakah aku?","a":["Huruf E"],"hint":"Huruf"},
  {"q":"Apa yang selalu datang tapi tidak pernah tiba?","a":["Besok"],"hint":"Waktu"},
  {"q":"Aku semakin tajam ketika diasah. Apakah aku?","a":["Pisau"],"hint":"Benda dapur"},
  {"q":"Apa yang selalu di tengah malam dan siang?","a":["Huruf A"],"hint":"Mainan kata"},
  {"q":"Jika kamu memiliki satu, kamu ingin berbagi. Tapi jika kamu membagikannya, kamu tidak memilikinya lagi. Apakah itu?","a":["Rahasia"],"hint":"Sesuatu yang disimpan"},
  {"q":"Aku tidak hidup, tapi bisa tumbuh. Aku tidak bernapas, tapi butuh udara. Apakah aku?","a":["Api"],"hint":"Panas dan merah"},
  {"q":"Apa yang semakin diambil semakin besar lubangnya?","a":["Keju"],"hint":"Makanan"},
  {"q":"Semua orang memilikinya, tapi tidak ada yang bisa kehilangannya. Apakah itu?","a":["Nama"],"hint":"Identitas"},
  {"q":"Aku punya kota tanpa rumah, sungai tanpa air, dan gunung tanpa batu. Apakah aku?","a":["Peta"],"hint":"Gambar dunia"},
  {"q":"Aku mengelilingi dunia tanpa meninggalkan tempatku. Apakah aku?","a":["Perangko"],"hint":"Ditempel di surat"},
  {"q":"Apa yang bisa kamu tangkap tapi tidak bisa dilempar?","a":["Penyakit","Flu"],"hint":"Tidak sehat"},
  {"q":"Apa yang bisa diisi tapi tidak bisa dipegang?","a":["Waktu","Hati"],"hint":"Sifat abstrak"},
  {"q":"Aku selalu berjalan, tapi tidak pernah meninggalkan tempat. Apakah aku?","a":["Jam"],"hint":"Terus bergerak"},
  {"q":"Apa yang datang tapi tidak pernah pergi?","a":["Usia"],"hint":"Semakin tua"},
  {"q":"Jika kamu melempar bola sekuat tenaga dan bola kembali ke kamu, tanpa memantul, tanpa dipegang orang lain. Bagaimana bisa?","a":["Dilempar ke atas"],"hint":"Gravitasi"},
  {"q":"Aku berwarna putih ketika kotor, berwarna hitam ketika bersih. Apakah aku?","a":["Papan Tulis"],"hint":"Digunakan di sekolah"},
  {"q":"Apa yang memiliki lubang di tengah tapi bisa dimakan?","a":["Donat"],"hint":"Manis dan bulat"},
  {"q":"Aku bisa dilihat di air, tapi tidak bisa basah. Apakah aku?","a":["Bayangan"],"hint":"Refleksi"},
  {"q":"Semakin kamu ambil dariku, aku semakin besar. Apakah aku?","a":["Lubang"],"hint":"Tanah"},
  {"q":"Aku selalu lapar tapi tidak pernah kenyang. Apakah aku?","a":["Api"],"hint":"Membakar"},
  {"q":"Kamu bisa mendengar aku tapi tidak bisa melihat aku, aku datang dan pergi tanpa jejak. Apakah aku?","a":["Suara"],"hint":"Bisa keras bisa pelan"},
  {"q":"Apa yang memiliki banyak huruf tapi bukan surat?","a":["Keyboard"],"hint":"Komputer"},
  {"q":"Jika kamu memilikiku, kamu ingin membaginya, tapi jika kamu membaginya, kamu tidak memilikinya. Apakah itu?","a":["Rahasia"],"hint":"Jangan cerita"},
  {"q":"Apa yang bisa terbang tapi tidak punya sayap, bisa menangis tanpa mata, dan berjalan tanpa kaki?","a":["Awan"],"hint":"Langit"},
  {"q":"Aku selalu jatuh tapi tidak pernah terluka. Apakah aku?","a":["Hujan"],"hint":"Dari langit"},
  {"q":"Aku punya tangan tapi tidak punya jari. Apakah aku?","a":["Jam"],"hint":"Menunjukkan waktu"},
  {"q":"Apa yang ada di langit tapi juga bisa kamu minum?","a":["Air"],"hint":"Hujan"},
  {"q":"Kamu melihatku sekali dalam setahun, dua kali dalam seminggu, tapi tidak pernah dalam sehari. Apakah aku?","a":["Huruf E"],"hint":"Mainan huruf"},
  {"q":"Aku punya kaki empat tapi tidak bisa berjalan. Apakah aku?","a":["Meja","Kursi"],"hint":"Perabot rumah"},
  {"q":"Apa yang semakin cepat semakin lambat?","a":["Jam pasir"],"hint":"Mengukur waktu"},
  {"q":"Aku bisa menembus kaca tapi tidak memecahkannya. Apakah aku?","a":["Cahaya"],"hint":"Masuk jendela"},
  {"q":"Kamu tidak bisa melihatku tapi aku selalu mengikutimu. Apakah aku?","a":["Bayangan"],"hint":"Ada di belakangmu"},
  {"q":"Aku punya dua tangan tapi tidak punya kaki. Aku bekerja tanpa istirahat. Apakah aku?","a":["Jam"],"hint":"Selalu berputar"},
  {"q":"Apa yang bisa dipecahkan tanpa menyentuhnya?","a":["Janji"],"hint":"Tanggung jawab"},
  {"q":"Apa yang selalu berlari tapi tidak pernah lelah?","a":["Air"],"hint":"Sungai"},
  {"q":"Aku datang sebelum kamu lahir dan tetap ada setelah kamu mati. Apakah aku?","a":["Waktu"],"hint":"Tak berakhir"},
  {"q":"Aku bisa menyala tapi tidak punya api. Apakah aku?","a":["Lampu"],"hint":"Elektronik"},
  {"q":"Aku selalu ada di depan kamu tapi tidak pernah kamu kejar. Apakah aku?","a":["Masa Depan"],"hint":"Waktu"},
  {"q":"Aku tidak punya jari tapi bisa menunjuk arah. Apakah aku?","a":["Kompas"],"hint":"Utara"},
  {"q":"Apa yang selalu diam di tempat tapi sering berkeliling dunia?","a":["Perangko"],"hint":"Surat"},
  {"q":"Aku muncul di pagi hari dan hilang saat siang. Apakah aku?","a":["Embun"],"hint":"Dingin dan segar"},
  {"q":"Aku tumbuh tapi tidak hidup. Apakah aku?","a":["Kristal"],"hint":"Bisa di laboratorium"},
  {"q":"Apa yang bisa dilihat sekali, tapi tidak pernah dua kali dalam hidup?","a":["Matahari Terbit"],"hint":"Moment harian"},
  {"q":"Aku selalu ada di antara hitam dan putih. Apakah aku?","a":["Abu-abu"],"hint":"Warna"},
  {"q":"Apa yang punya daun tapi bukan pohon?","a":["Buku"],"hint":"Untuk membaca"},
  {"q":"Aku datang di malam hari tapi menghilang di siang hari. Apakah aku?","a":["Bulan"],"hint":"Langit malam"},
  {"q":"Apa yang bisa kamu simpan tapi tidak bisa kamu sentuh?","a":["Kenangan"],"hint":"Hati dan pikiran"},
  {"q":"Aku bisa berbunyi tanpa mulut dan didengar oleh semua. Apakah aku?","a":["Suara"],"hint":"Gelombang"},
  {"q":"Aku punya sayap tapi tidak bisa terbang jauh. Apakah aku?","a":["Kupu-kupu"],"hint":"Cantik"},
  {"q":"Aku ada di langit, di laut, dan di matamu. Apakah aku?","a":["Biru"],"hint":"Warna"},
  {"q":"Aku berjalan tanpa kaki dan berbicara tanpa mulut. Apakah aku?","a":["Angin"],"hint":"Alam"},
  {"q":"Apa yang punya wajah tapi tidak bisa melihat?","a":["Jam"],"hint":"Dinding"},
  {"q":"Apa yang selalu kembali tapi tidak pernah pergi?","a":["Kenangan"],"hint":"Hati"},
  {"q":"Apa yang memiliki lidah tapi tidak bisa bicara?","a":["Sepatu"],"hint":"Bagian depan"},
  {"q":"Aku tidak punya kehidupan tapi bisa membuat kamu hidup. Apakah aku?","a":["Makanan"],"hint":"Perut"},
  {"q":"Aku bisa membuatmu tertidur tapi tidak menyentuhmu. Apakah aku?","a":["Musik"],"hint":"Tenang"},
  {"q":"Aku ada di depan dan di belakang, tapi tidak di tengah. Apakah aku?","a":["Huruf A"],"hint":"Mainan huruf"},
  {"q":"Aku tumbuh di bumi tapi tidak berakar. Apakah aku?","a":["Jamur"],"hint":"Lembap"},
  {"q":"Aku bisa memantulkanmu tapi bukan kaca. Apakah aku?","a":["Air"],"hint":"Permukaan jernih"},
  {"q":"Aku kecil, tapi jika kau lepaskan aku bisa menghancurkan kota. Apakah aku?","a":["Bom"],"hint":"Ledakan"},
  {"q":"Aku bisa disimpan di saku tapi menerangi dunia. Apakah aku?","a":["HP","Handphone","Telepon"],"hint":"Canggih"},
  {"q":"Aku selalu lapar tapi tidak pernah makan, siapa aku?","a":["Api"],"hint":"Merah dan panas"},
  {"q":"Aku bisa membuat orang tertawa, menangis, takut, dan kagum tanpa bicara. Apakah aku?","a":["Film"],"hint":"Layar"},
  {"q":"Aku bisa membuatmu melihat dunia, tapi jika aku rusak, gelaplah hidupmu. Apakah aku?","a":["Mata"],"hint":"Organ tubuh"},
  {"q":"Aku punya tempat tidur tapi tidak pernah tidur. Apakah aku?","a":["Sungai"],"hint":"Air mengalir"},
  {"q":"Aku bisa membawa pesan tanpa kata. Apakah aku?","a":["Bunga"],"hint":"Isyarat cinta"},
  {"q":"Aku bisa membuatmu tertawa hanya dengan beberapa huruf. Apakah aku?","a":["Meme"],"hint":"Internet"},
  {"q":"Aku bisa membuatmu jatuh tapi tidak pernah menyentuhmu. Apakah aku?","a":["Cinta"],"hint":"Perasaan"},
  {"q":"Aku tidak bisa dilihat tapi membuat dunia terang. Apakah aku?","a":["Listrik"],"hint":"Energi"},
  {"q":"Aku ada sebelum kamu lahir dan setelah kamu mati. Apakah aku?","a":["Waktu"],"hint":"Tak berhenti"},
  {"q":"Aku punya banyak cabang tapi bukan pohon. Apakah aku?","a":["Ilmu"],"hint":"Pengetahuan"},
  {"q":"Aku bukan manusia tapi punya wajah dan tangan. Apakah aku?","a":["Jam"],"hint":"Menunjukkan waktu"},
  {"q":"Aku bisa kamu pegang tapi tidak bisa kamu simpan. Apakah aku?","a":["Pasir"],"hint":"Pantai"},
  {"q":"Aku ada di tanganmu setiap hari, tapi kamu jarang memperhatikanku. Apakah aku?","a":["HP","Handphone"],"hint":"Gadget"}
]
