[
  {"q":"Aku benda kecil, sering kamu gunakan untuk mengetik di HP. Siapakah aku?","a":["Keyboard","Papan Ketik"],"hint":"Huruf-huruf"},
  {"q":"Aku bulat, berisi udara, dan sering ditendang. Siapakah aku?","a":["Bola"],"hint":"Olahraga"},
  {"q":"Aku berwarna kuning, bisa dimakan, dan berasal dari pohon. Siapakah aku?","a":["Pisang"],"hint":"Buah tropis"},
  {"q":"Aku hewan kecil, suka terbang, dan mengisap madu. Siapakah aku?","a":["Lebah"],"hint":"Penghasil madu"},
  {"q":"Aku bulat dan bisa menunjukkan waktu. Siapakah aku?","a":["Jam"],"hint":"Terselip di tangan atau dinding"},
  {"q":"Aku cair, tapi bisa memadamkan api. Siapakah aku?","a":["Air"],"hint":"Ada di sungai"},
  {"q":"Aku terbuat dari logam, digunakan untuk membuka pintu. Siapakah aku?","a":["Kunci"],"hint":"Keamanan"},
  {"q":"Aku bersinar di malam hari, tapi bukan bintang. Siapakah aku?","a":["Bulan"],"hint":"Langit malam"},
  {"q":"Aku datang saat pagi, membawa cahaya. Siapakah aku?","a":["Matahari"],"hint":"Awal hari"},
  {"q":"Aku bulu halus, menempel di tubuh ayam. Siapakah aku?","a":["Bulu"],"hint":"Menutupi hewan"},
  {"q":"Aku panjang dan hijau, suka melata. Siapakah aku?","a":["Ular"],"hint":"Reptil"},
  {"q":"Aku benda yang membuat suara keras ketika dipukul. Siapakah aku?","a":["Drum"],"hint":"Alat musik"},
  {"q":"Aku kecil dan bisa menyalakan api. Siapakah aku?","a":["Korek","Korek Api"],"hint":"Sumber api"},
  {"q":"Aku hitam di papan, putih di kertas. Siapakah aku?","a":["Kapur"],"hint":"Untuk menulis di papan"},
  {"q":"Aku benda bening, bisa memantulkan wajahmu. Siapakah aku?","a":["Cermin"],"hint":"Kaca"},
  {"q":"Aku buah kecil merah, sering di atas kue tart. Siapakah aku?","a":["Ceri"],"hint":"Buah manis"},
  {"q":"Aku makhluk laut dengan delapan lengan. Siapakah aku?","a":["Gurita"],"hint":"Bisa menyemprot tinta"},
  {"q":"Aku alat untuk mendengar musik. Siapakah aku?","a":["Earphone","Headset"],"hint":"Dipakai di telinga"},
  {"q":"Aku logam berharga, warnaku kuning. Siapakah aku?","a":["Emas"],"hint":"Untuk perhiasan"},
  {"q":"Aku benda dengan empat roda, bisa berjalan di jalan. Siapakah aku?","a":["Mobil"],"hint":"Transportasi"},
  {"q":"Aku panjang, membawa air ke rumahmu. Siapakah aku?","a":["Pipa"],"hint":"Terhubung ke air"},
  {"q":"Aku bisa diputar dan menampilkan gambar. Siapakah aku?","a":["Televisi","TV"],"hint":"Alat hiburan"},
  {"q":"Aku datang setiap tahun, dirayakan dengan lilin dan kue. Siapakah aku?","a":["Ulang Tahun"],"hint":"Hari spesial"},
  {"q":"Aku organ tubuh untuk melihat. Siapakah aku?","a":["Mata"],"hint":"Sepasang di wajah"},
  {"q":"Aku organ tubuh untuk bernapas. Siapakah aku?","a":["Hidung"],"hint":"Di tengah wajah"},
  {"q":"Aku bisa terbang tinggi, punya sayap logam. Siapakah aku?","a":["Pesawat"],"hint":"Transportasi udara"},
  {"q":"Aku benda di rumah, menyalurkan udara. Siapakah aku?","a":["Kipas","Kipas Angin"],"hint":"Membuat angin"},
  {"q":"Aku muncul setelah hujan, berwarna-warni. Siapakah aku?","a":["Pelangi"],"hint":"Langit"},
  {"q":"Aku berwarna putih, keluar dari sapi. Siapakah aku?","a":["Susu"],"hint":"Minuman sehat"},
  {"q":"Aku berbunyi tiap pagi, membangunkan orang. Siapakah aku?","a":["Ayam Jantan"],"hint":"Kukuruyuk"},
  {"q":"Aku benda yang kamu pakai di kaki. Siapakah aku?","a":["Sepatu","Sandal"],"hint":"Pelindung kaki"},
  {"q":"Aku tempat kamu tidur. Siapakah aku?","a":["Kasur"],"hint":"Empuk"},
  {"q":"Aku bisa kamu baca, tapi tidak bisa berbicara. Siapakah aku?","a":["Buku"],"hint":"Ada di perpustakaan"},
  {"q":"Aku binatang yang bisa berbicara dalam dongeng. Siapakah aku?","a":["Burung Beo"],"hint":"Menirukan suara manusia"},
  {"q":"Aku muncul di langit malam, bersinar bersama bintang. Siapakah aku?","a":["Bulan"],"hint":"Purnama"},
  {"q":"Aku benda yang digunakan untuk menulis di papan putih. Siapakah aku?","a":["Spidol"],"hint":"Tinta cepat kering"},
  {"q":"Aku digunakan untuk memotong kertas. Siapakah aku?","a":["Gunting"],"hint":"Alat tajam"},
  {"q":"Aku hewan yang disembelih saat Idul Adha. Siapakah aku?","a":["Sapi","Kambing"],"hint":"Hewan kurban"},
  {"q":"Aku benda kecil di saku yang bisa menghubungi orang lain. Siapakah aku?","a":["HP","Handphone","Telepon"],"hint":"Gadget"},
  {"q":"Aku alat musik dengan tuts putih dan hitam. Siapakah aku?","a":["Piano"],"hint":"Nada"},
  {"q":"Aku bagian tubuh yang digunakan untuk berjalan. Siapakah aku?","a":["Kaki"],"hint":"Dua buah"},
  {"q":"Aku sering muncul di komputer, membawa virus. Siapakah aku?","a":["Virus"],"hint":"Bahaya digital"},
  {"q":"Aku cairan bening yang penting untuk hidup. Siapakah aku?","a":["Air"],"hint":"Diminum setiap hari"},
  {"q":"Aku bagian tubuh manusia untuk makan. Siapakah aku?","a":["Mulut"],"hint":"Tempat berbicara"},
  {"q":"Aku bisa menyala dan memancarkan cahaya. Siapakah aku?","a":["Lampu"],"hint":"Elektronik"},
  {"q":"Aku hewan kecil, berdengung, dan suka menggigit. Siapakah aku?","a":["Nyamuk"],"hint":"Hewan pengganggu"},
  {"q":"Aku benda untuk melindungi kepala saat naik motor. Siapakah aku?","a":["Helm"],"hint":"Keamanan"},
  {"q":"Aku alat untuk menulis di kertas. Siapakah aku?","a":["Pulpen","Pena"],"hint":"Tinta"},
  {"q":"Aku tumbuhan hijau di halaman rumah. Siapakah aku?","a":["Rumput"],"hint":"Lembut di tanah"},
  {"q":"Aku muncul dari tanah saat hujan. Siapakah aku?","a":["Cacing"],"hint":"Lembek"},
  {"q":"Aku organ tubuh untuk mendengar. Siapakah aku?","a":["Telinga"],"hint":"Sebelah kepala"},
  {"q":"Aku muncul di pagi hari dan menghilang di siang hari. Siapakah aku?","a":["Embun"],"hint":"Dingin dan segar"},
  {"q":"Aku bisa kamu nyalakan dan matikan dengan tombol. Siapakah aku?","a":["Lampu"],"hint":"Cahaya"},
  {"q":"Aku muncul di akhir hujan. Siapakah aku?","a":["Pelangi"],"hint":"Berwarna-warni"},
  {"q":"Aku terbang di udara, membawa surat. Siapakah aku?","a":["Burung Merpati"],"hint":"Simbol perdamaian"},
  {"q":"Aku kendaraan darat beroda dua tanpa mesin. Siapakah aku?","a":["Sepeda"],"hint":"Dikayuh"},
  {"q":"Aku hewan yang hidup di laut dan punya cangkang. Siapakah aku?","a":["Kepiting"],"hint":"Jalan menyamping"},
  {"q":"Aku benda untuk membersihkan lantai. Siapakah aku?","a":["Sapu"],"hint":"Pegangan panjang"},
  {"q":"Aku bisa menyala tanpa api. Siapakah aku?","a":["Lampu"],"hint":"Butuh listrik"},
  {"q":"Aku bulat, bisa dilempar dan dipukul dengan tongkat. Siapakah aku?","a":["Bola Baseball"],"hint":"Olahraga"},
  {"q":"Aku muncul di komputer dan berisi pesan. Siapakah aku?","a":["Email"],"hint":"Surat digital"},
  {"q":"Aku makanan pokok di Indonesia. Siapakah aku?","a":["Nasi"],"hint":"Dari beras"},
  {"q":"Aku muncul setiap pagi dan hilang saat malam. Siapakah aku?","a":["Matahari"],"hint":"Sumber cahaya"},
  {"q":"Aku hewan yang suka makan pisang. Siapakah aku?","a":["Monyet"],"hint":"Lucu dan lincah"},
  {"q":"Aku bisa membeku dan mencair. Siapakah aku?","a":["Air"],"hint":"Berubah bentuk"},
  {"q":"Aku bisa berjalan tapi tidak punya kaki. Siapakah aku?","a":["Jam"],"hint":"Terus bergerak"},
  {"q":"Aku muncul di langit saat malam cerah. Siapakah aku?","a":["Bintang"],"hint":"Cahaya kecil"},
  {"q":"Aku benda yang bisa dibuka dan ditutup, melindungi isi rumah. Siapakah aku?","a":["Pintu"],"hint":"Terbuat dari kayu"},
  {"q":"Aku buah berwarna oranye yang kaya vitamin C. Siapakah aku?","a":["Jeruk"],"hint":"Asam manis"},
  {"q":"Aku muncul di dinding, menunjukkan waktu. Siapakah aku?","a":["Jam Dinding"],"hint":"Berputar tiap detik"},
  {"q":"Aku hewan yang melompat dan suka di air. Siapakah aku?","a":["Katak"],"hint":"Hijau"},
  {"q":"Aku bisa bergetar dan menghasilkan suara. Siapakah aku?","a":["Gitar"],"hint":"Alat musik senar"},
  {"q":"Aku muncul setelah matahari terbenam. Siapakah aku?","a":["Malam"],"hint":"Gelap"},
  {"q":"Aku hewan besar berbelalai panjang. Siapakah aku?","a":["Gajah"],"hint":"Cerdas"},
  {"q":"Aku makhluk hidup yang menghasilkan oksigen. Siapakah aku?","a":["Pohon"],"hint":"Hijau"},
  {"q":"Aku bagian dari tubuh yang memompa darah. Siapakah aku?","a":["Jantung"],"hint":"Vital"},
  {"q":"Aku bisa menyala tapi bukan api. Siapakah aku?","a":["Lampu"],"hint":"Cahaya listrik"},
  {"q":"Aku sering digunakan untuk memotret. Siapakah aku?","a":["Kamera"],"hint":"Foto"},
  {"q":"Aku bisa melayang di udara dengan balon besar. Siapakah aku?","a":["Balon Udara"],"hint":"Transportasi udara"},
  {"q":"Aku hewan kecil yang hidup di rumah dan suka keju. Siapakah aku?","a":["Tikus"],"hint":"Suka menggigit"},
  {"q":"Aku tempat orang menonton film. Siapakah aku?","a":["Bioskop"],"hint":"Layar lebar"},
  {"q":"Aku muncul setiap tahun baru. Siapakah aku?","a":["Kembang Api"],"hint":"Malam pesta"},
  {"q":"Aku benda kecil di tangan, digunakan untuk waktu. Siapakah aku?","a":["Jam Tangan"],"hint":"Aksesori"},
  {"q":"Aku berputar saat menyala dan membuat angin. Siapakah aku?","a":["Kipas Angin"],"hint":"Pendingin"},
  {"q":"Aku kendaraan besar di laut. Siapakah aku?","a":["Kapal"],"hint":"Transportasi air"},
  {"q":"Aku bagian dari tubuh yang digunakan untuk berpikir. Siapakah aku?","a":["Otak"],"hint":"Pusat kendali"},
  {"q":"Aku alat musik dengan senar yang dipetik. Siapakah aku?","a":["Gitar"],"hint":"Musik"},
  {"q":"Aku makhluk yang bisa berbicara dan berpikir. Siapakah aku?","a":["Manusia"],"hint":"Kita semua"},
  {"q":"Aku muncul dari awan dan membawa air. Siapakah aku?","a":["Hujan"],"hint":"Menetes dari langit"},
  {"q":"Aku benda yang bisa memotong tapi tidak tajam. Siapakah aku?","a":["Kartu"],"hint":"Digunakan main"},
  {"q":"Aku muncul setelah badai. Siapakah aku?","a":["Pelangi"],"hint":"Warna-warni"},
  {"q":"Aku bisa menyala dan padam, digunakan di malam hari. Siapakah aku?","a":["Lampu"],"hint":"Cahaya"},
  {"q":"Aku bagian tubuh yang digunakan untuk melihat. Siapakah aku?","a":["Mata"],"hint":"Dua di wajah"},
  {"q":"Aku kendaraan besar yang membawa banyak orang. Siapakah aku?","a":["Bus"],"hint":"Transportasi umum"},
  {"q":"Aku muncul saat pagi dan memberi energi. Siapakah aku?","a":["Matahari"],"hint":"Sumber cahaya"}
]
